
/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "20"; */
"20.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Tambah"; ObjectID = "21"; */
"21.title" = "Tambah";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "22"; */
"22.title" = "Item 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Tambah Tarik Turun Saluran"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Tambah Tarik Turun Saluran";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
